{
  "wordIndex": {
    "the": 1,
    "project": 2,
    "gutenberg": 3,
    "ebook": 4,
    "of": 5,
    "die": 6,
    "tier": 7,
    "und": 8,
    "pflanzenwelt": 9,
    "des": 10,
    "zweiter": 11,
    "band": 12,
    "this": 13,
    "is": 14,
    "for": 15,
    "use": 16,
    "anyone": 17,
    "anywhere": 18,
    "in": 19,
    "united": 20,
    "states": 21,
    "and": 22,
    "most": 23,
    "other": 24,
    "parts": 25,
    "world": 26,
    "at": 27,
    "no": 28,
    "cost": 29,
    "with": 30,
    "almost": 31,
    "restrictions": 32,
    "whatsoever": 33,
    "you": 34,
    "may": 35,
    "copy": 36,
    "it": 37,
    "give": 38,
    "away": 39,
    "or": 40,
    "reuse": 41,
    "under": 42,
    "terms": 43,
    "license": 44,
    "included": 45,
    "online": 46,
    "wwwgutenbergorg": 47,
    "if": 48,
    "are": 49,
    "not": 50,
    "located": 51,
    "will": 52,
    "have": 53,
    "to": 54,
    "check": 55,
    "laws": 56,
    "country": 57,
    "where": 58,
    "before": 59,
    "using": 60,
    "title": 61,
    "editor": 62,
    "otto": 63,
    "zacharias": 64,
    "author": 65,
    "c": 66,
    "apstein": 67,
    "friedrich": 68,
    "borcherding": 69,
    "stephan": 70,
    "clessin": 71,
    "paul": 72,
    "kramer": 73,
    "e": 74,
    "schmidtschwedt": 75,
    "arthur": 76,
    "seligo": 77,
    "zschokke": 78,
    "release": 79,
    "date": 80,
    "february": 81,
    "language": 82,
    "german": 83,
    "original": 84,
    "publication": 85,
    "leipzig": 86,
    "verlagsbuchhandlung": 87,
    "von": 88,
    "j": 89,
    "weber": 90,
    "information": 91,
    "formats": 92,
    "credits": 93,
    "peter": 94,
    "becker": 95,
    "distributed": 96,
    "proofreading": 97,
    "team": 98,
    "file": 99,
    "was": 100,
    "produced": 101,
    "from": 102,
    "images": 103,
    "generously": 104,
    "made": 105,
    "available": 106,
    "by": 107,
    "internet": 108,
    "archive": 109,
    "start": 110,
    "anmerkungen": 111,
    "zur": 112,
    "transkription": 113,
    "der": 114,
    "vorliegende": 115,
    "text": 116,
    "wurde": 117,
    "anhand": 118,
    "buchausgabe": 119,
    "so": 120,
    "weit": 121,
    "wie": 122,
    "originalgetreu": 123,
    "wiedergegeben": 124,
    "typographische": 125,
    "fehler": 126,
    "wurden": 127,
    "stillschweigend": 128,
    "korrigiert": 129,
    "heute": 130,
    "nicht": 131,
    "mehr": 132,
    "verwendete": 133,
    "schreibweisen": 134,
    "bleiben": 135,
    "dem": 136,
    "fremdsprachliche": 137,
    "mit": 138,
    "zahlen": 139,
    "markiert": 140,
    "direkt": 141,
    "nach": 142,
    "betreffenden": 143,
    "absatz": 144,
    "literaturhinweise": 145,
    "als": 146,
    "endnoten": 147,
    "dagegen": 148,
    "am": 149,
    "ende": 150,
    "eines": 151,
    "jeden": 152,
    "kapitels": 153,
    "gekennzeichnet": 154,
    "arabischen": 155,
    "haben": 156,
    "einige": 157,
    "autoren": 158,
    "dort": 159,
    "weitere": 160,
    "nummerierte": 161,
    "welche": 162,
    "durch": 163,
    "arabische": 164,
    "gefolgt": 165,
    "runden": 166,
    "klammern": 167,
    "werden": 168,
    "botanische": 169,
    "zoologische": 170,
    "bezeichnungen": 171,
    "meist": 172,
    "kursiver": 173,
    "schrift": 174,
    "dargestellt": 175,
    "personennamen": 176,
    "gesperrt": 177,
    "dies": 178,
    "wird": 179,
    "allerdings": 180,
    "durchweg": 181,
    "konsistent": 182,
    "gehandhabt": 183,
    "vorliegenden": 184,
    "bearbeitung": 185,
    "auch": 186,
    "harmonisiert": 187,
    "besondere": 188,
    "schriftschnitte": 189,
    "im": 190,
    "hilfe": 191,
    "folgenden": 192,
    "symbolen": 193,
    "kursiv": 194,
    "fett": 195,
    "serifenlos": 196,
    "das": 197,
    "studium": 198,
    "derselben": 199,
    "unter": 200,
    "mitwirkung": 201,
    "kiel": 202,
    "vegesack": 203,
    "ochsenfurt": 204,
    "dr": 205,
    "f": 206,
    "a": 207,
    "morges": 208,
    "schweiz": 209,
    "freiburg": 210,
    "i": 211,
    "br": 212,
    "p": 213,
    "halle": 214,
    "d": 215,
    "s": 216,
    "greiz": 217,
    "w": 218,
    "karlsruhe": 219,
    "l": 220,
    "marburg": 221,
    "berlin": 222,
    "danzig": 223,
    "basel": 224,
    "herausgegeben": 225,
    "direktor": 226,
    "biologischen": 227,
    "station": 228,
    "grossen": 229,
    "see": 230,
    "holstein": 231,
    "den": 232,
    "gedruckten": 233,
    "abbildungen": 234,
    "alle": 235,
    "rechte": 236,
    "vorbehalten": 237,
    "vorwort": 238,
    "aufnahme": 239,
    "zu": 240,
    "urteilen": 241,
    "erste": 242,
    "teil": 243,
    "werkes": 244,
    "interessierten": 245,
    "kreisen": 246,
    "sowohl": 247,
    "tagespresse": 248,
    "gefunden": 249,
    "hat": 250,
    "ist": 251,
    "unserer": 252,
    "eine": 253,
    "litteratur": 254,
    "wirklich": 255,
    "vorhandene": 256,
    "worden": 257,
    "absicht": 258,
    "herausgebers": 259,
    "demnach": 260,
    "erreicht": 261,
    "aber": 262,
    "befriedigung": 263,
    "er": 264,
    "empfindet": 265,
    "sogleich": 266,
    "wunsch": 267,
    "rege": 268,
    "herren": 269,
    "aufforderung": 270,
    "mitarbeiterschaft": 271,
    "an": 272,
    "diesem": 273,
    "buche": 274,
    "freundlicher": 275,
    "weise": 276,
    "entsprochen": 277,
    "beim": 278,
    "erscheinen": 279,
    "schlussbandes": 280,
    "verbindlichsten": 281,
    "dank": 282,
    "ihre": 283,
    "wertvollen": 284,
    "abzustatten": 285,
    "unterzeichnete": 286,
    "nimmt": 287,
    "dass": 288,
    "damit": 289,
    "nur": 290,
    "seinen": 291,
    "eigenen": 292,
    "empfindungen": 293,
    "ausdruck": 294,
    "giebt": 295,
    "sondern": 296,
    "zugleich": 297,
    "namen": 298,
    "aller": 299,
    "derjenigen": 300,
    "spricht": 301,
    "umfassende": 302,
    "unterweisung": 303,
    "betreff": 304,
    "einheimischen": 305,
    "wasserwelt": 306,
    "bisher": 307,
    "vermisst": 308,
    "september": 309,
    "inhaltsverzeichnis": 310,
    "seite": 311,
    "hydrachniden": 312,
    "prof": 313,
    "geschichtliches": 314,
    "stellung": 315,
    "milben": 316,
    "beschreibung": 317,
    "gestalt": 318,
    "inneren": 319,
    "organe": 320,
    "typischen": 321,
    "gruppen": 322,
    "wassermilben": 323,
    "beispiele": 324,
    "geographische": 325,
    "verbreitung": 326,
    "lebensweise": 327,
    "entwickelung": 328,
    "anhang": 329,
    "tabelle": 330,
    "bestimmung": 331,
    "bis": 332,
    "jetzt": 333,
    "unterschiedenen": 334,
    "gattungen": 335,
    "kerfe": 336,
    "kerflarven": 337,
    "wassers": 338,
    "besonders": 339,
    "stehenden": 340,
    "einleitende": 341,
    "bemerkungen": 342,
    "vergleich": 343,
    "wichtigkeit": 344,
    "atmung": 345,
    "bewegung": 346,
    "b": 347,
    "parnus": 348,
    "cyphon": 349,
    "donacia": 350,
    "larven": 351,
    "puppen": 352,
    "kennzeichnung": 353,
    "stratiomyden": 354,
    "libellen": 355,
    "gegensatz": 356,
    "hinsichtlich": 357,
    "wasserlebens": 358,
    "ordnungen": 359,
    "hydrometriden": 360,
    "hinweis": 361,
    "auf": 362,
    "meeres": 363,
    "mollusken": 364,
    "einteilung": 365,
    "wohnorte": 366,
    "gewohnheiten": 367,
    "alter": 368,
    "tiefenfauna": 369,
    "perlenmuschel": 370,
    "deutschen": 371,
    "heiligenbrunn": 372,
    "bei": 373,
    "wasser": 374,
    "lebenselement": 375,
    "fische": 376,
    "ausbreitung": 377,
    "umgrenzung": 378,
    "besprechenden": 379,
    "ursprung": 380,
    "cypriniden": 381,
    "salmoniden": 382,
    "gebiete": 383,
    "vorkommenden": 384,
    "arten": 385,
    "knochenfische": 386,
    "ganoidfische": 387,
    "neunaugen": 388,
    "haut": 389,
    "schuppen": 390,
    "glanz": 391,
    "farbe": 392,
    "ortsbewegung": 393,
    "flossen": 394,
    "muskeln": 395,
    "zwerchfell": 396,
    "herz": 397,
    "leber": 398,
    "nieren": 399,
    "milz": 400,
    "bezahnung": 401,
    "kiemen": 402,
    "fischregionen": 403,
    "darm": 404,
    "magen": 405,
    "verdauung": 406,
    "temperatur": 407,
    "mediums": 408,
    "nahrung": 409,
    "wachstum": 410,
    "schwimmblase": 411,
    "fortpflanzungsorgane": 412,
    "laichen": 413,
    "eier": 414,
    "fortpflanzung": 415,
    "aals": 416,
    "lachses": 417,
    "forellen": 418,
    "fischzucht": 419,
    "teichwirtschaft": 420,
    "einheimischer": 421,
    "fischarten": 422,
    "wege": 423,
    "brutpflege": 424,
    "gehirn": 425,
    "sinnesorgane": 426,
    "auge": 427,
    "seitenorgan": 428,
    "geschmack": 429,
    "geruch": 430,
    "tastorgane": 431,
    "fischfang": 432,
    "parasiten": 433,
    "allgemeines": 434,
    "parasitismus": 435,
    "parasitischen": 436,
    "wanderfische": 437,
    "zahl": 438,
    "verschiedenen": 439,
    "organen": 440,
    "ihrer": 441,
    "quantitative": 442,
    "plankton": 443,
    "einleitung": 444,
    "vertikalnetz": 445,
    "filtrator": 446,
    "konservierung": 447,
    "anwendung": 448,
    "apparate": 449,
    "volumenbestimmung": 450,
    "vorbereitung": 451,
    "stempelpipetten": 452,
    "hensensche": 453,
    "protokoll": 454,
    "ein": 455,
    "beispiel": 456,
    "methodik": 457,
    "fauna": 458,
    "ihren": 459,
    "beziehungen": 460,
    "vorkommen": 461,
    "marinen": 462,
    "reliktenseen": 463,
    "meduse": 464,
    "bewohnerin": 465,
    "strandseen": 466,
    "trinidad": 467,
    "einwanderung": 468,
    "meerestieren": 469,
    "ortoirefluss": 470,
    "freischwimmende": 471,
    "muschellarven": 472,
    "kleinen": 473,
    "wasserfauna": 474,
    "professors": 475,
    "pavesi": 476,
    "transport": 477,
    "kleiner": 478,
    "wasserorganismen": 479,
    "luft": 480,
    "hakenborsten": 481,
    "klebzellen": 482,
    "anheftungswerkzeuge": 483,
    "wandern": 484,
    "wasserschnecken": 485,
    "muscheln": 486,
    "spezialisierte": 487,
    "haftorgane": 488,
    "protozoen": 489,
    "wissenschaftlichen": 490,
    "aufgaben": 491,
    "biologischer": 492,
    "vorteile": 493,
    "solchen": 494,
    "forschungsinstituts": 495,
    "pelagischen": 496,
    "organismen": 497,
    "sees": 498,
    "besonderen": 499,
    "winterfauna": 500,
    "binnenseen": 501,
    "beobachtung": 502,
    "wasserinsekten": 503,
    "lebenden": 504,
    "landkerbtieren": 505,
    "erforschung": 506,
    "mancher": 507,
    "turbellarien": 508,
    "faunistische": 509,
    "exkursionen": 510,
    "vergleichende": 511,
    "untersuchungen": 512,
    "praktische": 513,
    "gesichtspunkte": 514,
    "anton": 515,
    "fritsch": 516,
    "tierleben": 517,
    "flussinseln": 518,
    "ufer": 519,
    "herbstzuge": 520,
    "gray": 521,
    "anuren": 522,
    "urodelen": 523,
    "fischfauna": 524,
    "flusses": 525,
    "geest": 526,
    "moorsees": 527,
    "niedere": 528,
    "tierwelt": 529,
    "oder": 530,
    "lande": 531,
    "verwandten": 532,
    "jenem": 533,
    "unermesslichen": 534,
    "heere": 535,
    "spinnenartiger": 536,
    "tiere": 537,
    "systeme": 538,
    "zoologen": 539,
    "acarida": 540,
    "tragen": 541,
    "deren": 542,
    "formenreichtum": 543,
    "einem": 544,
    "gewissen": 545,
    "gemeinsamen": 546,
    "grundzug": 547,
    "ausserordentlich": 548,
    "grosser": 549,
    "noch": 550,
    "gegen": 551,
    "vorigen": 552,
    "jahrhunderts": 553,
    "waren": 554,
    "es": 555,
    "ganzen": 556,
    "wenige": 557,
    "sich": 558,
    "aufmerksamkeit": 559,
    "beobachter": 560,
    "gelenkt": 561,
    "hatte": 562,
    "sie": 563,
    "zumeist": 564,
    "menschen": 565,
    "haustieren": 566,
    "schmarotzern": 567,
    "um": 568,
    "krankheiten": 569,
    "willen": 570,
    "hervorrufen": 571,
    "beachtet": 572,
    "beschrieben": 573,
    "arbeit": 574,
    "andere": 575,
    "lieferte": 576,
    "erst": 577,
    "beobachtende": 578,
    "scharfblickende": 579,
    "naturforscher": 580,
    "o": 581,
    "fr": 582,
    "indem": 583,
    "jahre": 584,
    "grosse": 585,
    "abbildete": 586,
    "vortrefflichen": 587,
    "kurze": 588,
    "war": 589,
    "also": 590,
    "gerade": 591,
    "uns": 592,
    "milbengruppe": 593,
    "zuerst": 594,
    "einer": 595,
    "lange": 596,
    "zeit": 597,
    "unerreichten": 598,
    "behandelt": 599,
    "manches": 600,
    "jahrzehnt": 601,
    "hindurch": 602,
    "geschah": 603,
    "darnach": 604,
    "kenntnis": 605,
    "acariden": 606,
    "wenig": 607,
    "entscheidendes": 608,
    "arbeiten": 609,
    "forstrats": 610,
    "bezeichnen": 611,
    "einen": 612,
    "neuen": 613,
    "wesentlichen": 614,
    "fortschritt": 615,
    "brachte": 616,
    "namentlich": 617,
    "ersteren": 618,
    "eingehende": 619,
    "darstellung": 620,
    "letzterer": 621,
    "ihm": 622,
    "beobachteten": 623,
    "denen": 624,
    "sehr": 625,
    "zahlreiche": 626,
    "befanden": 627,
    "vorstellung": 628,
    "reichtum": 629,
    "milbenklasse": 630,
    "gab": 631,
    "wenn": 632,
    "freilich": 633,
    "hinreichende": 634,
    "genauigkeit": 635,
    "seiner": 636,
    "beschreibungen": 637,
    "systematiker": 638,
    "viel": 639,
    "bereitet": 640,
    "neuesten": 641,
    "immer": 642,
    "interesse": 643,
    "entgegengebracht": 644,
    "masse": 645,
    "hinsicht": 646,
    "lebens": 647,
    "entwickelungsgeschichte": 648,
    "verdient": 649,
    "sind": 650,
    "beobachtungsobjekte": 651,
    "klein": 652,
    "schwierig": 653,
    "behandeln": 654,
    "daraus": 655,
    "mag": 656,
    "langsame": 657,
    "diese": 658,
    "tiergruppe": 659,
    "bilden": 660,
    "wenigsten": 661,
    "schwierigkeiten": 662,
    "bietende": 663,
    "gruppe": 664,
    "laden": 665,
    "zierliche": 666,
    "munterkeit": 667,
    "wesens": 668,
    "fast": 669,
    "reichlich": 670,
    "finden": 671,
    "wo": 672,
    "irgend": 673,
    "fliessendes": 674,
    "stehendes": 675,
    "jahr": 676,
    "vorhanden": 677,
    "meisten": 678,
    "anderen": 679,
    "unserem": 680,
    "regel": 681,
    "verborgen": 682,
    "obwohl": 683,
    "kaum": 684,
    "ort": 685,
    "geben": 686,
    "genaueren": 687,
    "charakteristischer": 688,
    "vertreter": 689,
    "dieser": 690,
    "begegnete": 691,
    "wohl": 692,
    "feuchte": 693,
    "umgebung": 694,
    "leben": 695,
    "mehrzahl": 696,
    "zarten": 697,
    "sein": 698,
    "doch": 699,
    "man": 700,
    "kahlen": 701,
    "trockenster": 702,
    "sommers": 703,
    "liegenden": 704,
    "steinen": 705,
    "umsonst": 706,
    "zierlichem": 707,
    "stechapparat": 708,
    "versehenen": 709,
    "blauroten": 710,
    "acaride": 711,
    "suchen": 712,
    "manche": 713,
    "zierlichen": 714,
    "panzermilben": 715,
    "anschliessen": 716,
    "laub": 717,
    "moose": 718,
    "rinde": 719,
    "holze": 720,
    "zahlreicher": 721,
    "kalt": 722,
    "federn": 723,
    "ja": 724,
    "sogar": 725,
    "denselben": 726,
    "irgendwelche": 727,
    "darbieten": 728,
    "sei": 729,
    "ursprungs": 730,
    "begegnen": 731,
    "wir": 732,
    "leibesgestalt": 733,
    "oft": 734,
    "wunderbarer": 735,
    "aufenthaltsort": 736,
    "anpassend": 737,
    "lebensgewohnheiten": 738,
    "einrichtend": 739,
    "bedingungen": 740,
    "derselbe": 741,
    "bietet": 742,
    "vorhandenen": 743,
    "heimatlichen": 744,
    "gewesen": 745,
    "sogenannte": 746,
    "anordnung": 747,
    "vorzunehmen": 748,
    "h": 749,
    "solche": 750,
    "welcher": 751,
    "abstammung": 752,
    "gegenseitige": 753,
    "verwandtschaft": 754,
    "ausschlaggebend": 755,
    "heben": 756,
    "schon": 757,
    "verwandtschaftskreise": 758,
    "aus": 759,
    "schwarm": 760,
    "ab": 761,
    "soeben": 762,
    "jeder": 763,
    "sammler": 764,
    "begegnet": 765,
    "abgeschlossenen": 766,
    "stamm": 767,
    "reine": 768,
    "landbewohner": 769,
    "meere": 770,
    "vorsicht": 771,
    "aufzunehmen": 772,
    "ebenso": 773,
    "stellen": 774,
    "diejenigen": 775,
    "welchen": 776,
    "scharenweise": 777,
    "anzutreffenden": 778,
    "braunen": 779,
    "abgeschlossene": 780,
    "dar": 781,
    "vielgestaltig": 782,
    "keins": 783,
    "davon": 784,
    "hinabgestiegen": 785,
    "zwar": 786,
    "gewiss": 787,
    "stets": 788,
    "seehundsart": 789,
    "aufgefunden": 790,
    "eifrige": 791,
    "flutwelle": 792,
    "seestrandes": 793,
    "gamasiden": 794,
    "entdeckt": 795,
    "wirkliche": 796,
    "wassertiere": 797,
    "vor": 798,
    "besser": 799,
    "steht": 800,
    "zahllosen": 801,
    "geschlechtern": 802,
    "haare": 803,
    "denjenigen": 804,
    "mehlmilbe": 805,
    "gekennzeichneten": 806,
    "feuchtigkeit": 807,
    "notwendigen": 808,
    "voraussetzung": 809,
    "ihres": 810,
    "niemals": 811,
    "bewohner": 812,
    "teiche": 813,
    "geworden": 814,
    "einzig": 815,
    "allein": 816,
    "diejenige": 817,
    "ich": 818,
    "allgemeine": 819,
    "bezeichnung": 820,
    "vorderatmer": 821,
    "gegeben": 822,
    "habe": 823,
    "weil": 824,
    "beiden": 825,
    "ganz": 826,
    "vorn": 827,
    "hervorspringenden": 828,
    "mundabschnitt": 829,
    "angepassten": 830,
    "besten": 831,
    "unseren": 832,
    "fusse": 833,
    "anzutreffende": 834,
    "samtmilbe": 835,
    "veranschaulicht": 836,
    "trombidiumartige": 837,
    "wenigen": 838,
    "bewohnen": 839,
    "naturgeschichte": 840,
    "muss": 841,
    "allen": 842,
    "dingen": 843,
    "bild": 844,
    "wahrnehmbaren": 845,
    "entwerfen": 846,
    "denn": 847,
    "darauf": 848,
    "richten": 849,
    "zug": 850,
    "fangnetz": 851,
    "klare": 852,
    "teiches": 853,
    "ausser": 854,
    "zahlreichen": 855,
    "krustern": 856,
    "undurchsichtige": 857,
    "durchsichtige": 858,
    "hydrachnide": 859,
    "zutage": 860,
    "entnehmen": 861,
    "milbe": 862,
    "letzteren": 863,
    "sorte": 864,
    "betrachten": 865,
    "nachdem": 866,
    "lupe": 867,
    "fig": 868,
    "rundliche": 869,
    "rumpf": 870,
    "bald": 871,
    "bemerken": 872,
    "ungeteilt": 873,
    "oben": 874,
    "unten": 875,
    "abgeflacht": 876,
    "zeigt": 877,
    "ausnahmsweise": 878,
    "treffen": 879,
    "flachen": 880,
    "stark": 881,
    "gezogenen": 882,
    "hinteren": 883,
    "rande": 884,
    "ausgezeichneten": 885,
    "vorderen": 886,
    "entspringen": 887,
    "acht": 888,
    "schlank": 889,
    "zierlich": 890,
    "hellen": 891,
    "durchsichtigen": 892,
    "ganzer": 893,
    "streckt": 894,
    "lang": 895,
    "still": 896,
    "unbeweglich": 897,
    "liegen": 898,
    "bleibt": 899,
    "ruck": 900,
    "strecke": 901,
    "fortzueilen": 902,
    "wieder": 903,
    "liegt": 904,
    "da": 905,
    "kurzen": 906,
    "ruhe": 907,
    "langsam": 908,
    "grunde": 909,
    "fortzukriechen": 910,
    "eilt": 911,
    "wirbel": 912,
    "hastiger": 913,
    "fort": 914,
    "ruhen": 915,
    "wandeln": 916,
    "einzelnen": 917,
    "genauer": 918,
    "fallen": 919,
    "paaren": 920,
    "haarborsten": 921,
    "stehen": 922,
    "leicht": 923,
    "beweglich": 924,
    "zahlreichsten": 925,
    "vorletzten": 926,
    "drittletzten": 927,
    "gliede": 928,
    "fusspaare": 929,
    "unsere": 930,
    "charakteristischen": 931,
    "schwimmborsten": 932,
    "anzahl": 933,
    "breite": 934,
    "zum": 935,
    "gewandtheit": 936,
    "schnelligkeit": 937,
    "tierchen": 938,
    "bewegen": 939,
    "annehmen": 940,
    "erwachsenen": 941,
    "wiederum": 942,
    "jedem": 943,
    "besitzt": 944,
    "vorletzte": 945,
    "glied": 946,
    "glieder": 947,
    "weniger": 948,
    "borsten": 949,
    "ausnahmen": 950,
    "beobachtet": 951,
    "bemerkt": 952,
    "schnellsten": 953,
    "gewandtesten": 954,
    "schwimmerinnen": 955,
    "tiefrote": 956,
    "durcheilt": 957,
    "vierte": 958,
    "fusspaar": 959,
    "gar": 960,
    "keine": 961,
    "daher": 962,
    "letzten": 963,
    "fuss": 964,
    "schwimmen": 965,
    "ruhig": 966,
    "hinten": 967,
    "gestreckt": 968,
    "haltung": 969,
    "erkennungsmittel": 970,
    "namhaft": 971,
    "gemachte": 972,
    "stillstehenden": 973,
    "einigen": 974,
    "fehlen": 975,
    "dadurch": 976,
    "gezwungen": 977,
    "durchaus": 978,
    "kriechende": 979,
    "schlamme": 980,
    "besitz": 981,
    "mangel": 982,
    "zwischen": 983,
    "manchen": 984,
    "punkte": 985,
    "bringt": 986,
    "beweisen": 987,
    "zwei": 988,
    "vertretern": 989,
    "tiefschreiter": 990,
    "schlammfreunde": 991,
    "erscheinung": 992,
    "verschieden": 993,
    "einander": 994,
    "erstere": 995,
    "urbild": 996,
    "angesehen": 997,
    "wiederholt": 998,
    "landmilbe": 999,
    "anders": 1000,
    "linsengrosser": 1001,
    "roter": 1002,
    "klumpen": 1003,
    "auffallend": 1004,
    "fortgeschleppt": 1005,
    "langgezogene": 1006,
    "vermag": 1007,
    "angewiesen": 1008,
    "tragkraft": 1009,
    "fortbewegung": 1010,
    "leibes": 1011,
    "hervorgehoben": 1012,
    "schwimmborstensystem": 1013,
    "ausgebildetsten": 1014,
    "hartmilben": 1015,
    "hartschwimmern": 1016,
    "hervorstechendste": 1017,
    "gattung": 1018,
    "hartschwanz": 1019,
    "hier": 1020,
    "doppelte": 1021,
    "reihe": 1022,
    "solcher": 1023,
    "nun": 1024,
    "fest": 1025,
    "schwimmfertigkeit": 1026,
    "wesentlich": 1027,
    "bedingt": 1028,
    "beweist": 1029,
    "tiefen": 1030,
    "regionen": 1031,
    "genfersees": 1032,
    "frage": 1033,
    "schwimmens": 1034,
    "erledigt": 1035,
    "genfersee": 1036,
    "vermutlich": 1037,
    "seen": 1038,
    "tiefsten": 1039,
    "schichten": 1040,
    "trotz": 1041,
    "imstande": 1042,
    "boden": 1043,
    "verlassen": 1044,
    "schwimmend": 1045,
    "erreichen": 1046,
    "flaches": 1047,
    "gethan": 1048,
    "kriechen": 1049,
    "ihr": 1050,
    "gezogen": 1051,
    "genommen": 1052,
    "sinkt": 1053,
    "fussbewegungen": 1054,
    "offenbar": 1055,
    "einfluss": 1056,
    "bereits": 1057,
    "erheblichen": 1058,
    "wasserdrucks": 1059,
    "richtigen": 1060,
    "gebrauch": 1061,
    "machen": 1062,
    "bewegungen": 1063,
    "dauernd": 1064,
    "verlernt": 1065,
    "scheint": 1066,
    "richtiger": 1067,
    "sonst": 1068,
    "hinreichend": 1069,
    "vorausgesetzt": 1070,
    "hinreichenden": 1071,
    "widerstand": 1072,
    "entgegensetzende": 1073,
    "bewirken": 1074,
    "wenden": 1075,
    "oberseite": 1076,
    "beobachtenden": 1077,
    "blick": 1078,
    "deutlich": 1079,
    "dunklen": 1080,
    "augenpunkten": 1081,
    "gelegt": 1082,
    "betrachtung": 1083,
    "unterseite": 1084,
    "gefesselt": 1085,
    "vier": 1086,
    "getrennt": 1087,
    "stehende": 1088,
    "hautplatten": 1089,
    "ergiebt": 1090,
    "jede": 1091,
    "platten": 1092,
    "verschmolzenen": 1093,
    "zusammengesetzt": 1094,
    "jedes": 1095,
    "je": 1096,
    "nennen": 1097,
    "epimeren": 1098,
    "erkennen": 1099,
    "vierten": 1100,
    "rechts": 1101,
    "links": 1102,
    "umfangreichsten": 1103,
    "fall": 1104,
    "ausbildung": 1105,
    "gegenseitigen": 1106,
    "gruppierung": 1107,
    "ausserordentliche": 1108,
    "mannigfaltigkeit": 1109,
    "unrecht": 1110,
    "hieraus": 1111,
    "ergebenden": 1112,
    "unterschiede": 1113,
    "trennung": 1114,
    "verwendet": 1115,
    "vergleiche": 1116,
    "befindet": 1117,
    "mundapparat": 1118,
    "unterlippe": 1119,
    "deutende": 1120,
    "platte": 1121,
    "taster": 1122,
    "dieselben": 1123,
    "dienen": 1124,
    "festhalten": 1125,
    "beute": 1126,
    "benutzt": 1127,
    "selbst": 1128,
    "tiefe": 1129,
    "offenen": 1130,
    "darstellenden": 1131,
    "anhangs": 1132,
    "welchem": 1133,
    "wesentlichstes": 1134,
    "mundwerkzeug": 1135,
    "kaukiefer": 1136,
    "eingelassen": 1137,
    "kiefer": 1138,
    "wichtigen": 1139,
    "anhalt": 1140,
    "unterscheidung": 1141,
    "abteilungen": 1142,
    "eingliedrig": 1143,
    "vom": 1144,
    "gerichteten": 1145,
    "stachels": 1146,
    "gliedern": 1147,
    "bestehen": 1148,
    "zweite": 1149,
    "spitze": 1150,
    "gewendeten": 1151,
    "klaue": 1152,
    "kralle": 1153,
    "gleicht": 1154,
    "verschiedenheit": 1155,
    "landmilben": 1156,
    "bezeichnet": 1157,
    "trombididen": 1158,
    "gliedmassen": 1159,
    "teile": 1160,
    "ausserdem": 1161,
    "beobachtungen": 1162,
    "erforschen": 1163,
    "ansicht": 1164,
    "einiger": 1165,
    "zweites": 1166,
    "kieferpaar": 1167,
    "welches": 1168,
    "glauben": 1169,
    "deutung": 1170,
    "jener": 1171,
    "leugnen": 1172,
    "verwandtschaftliche": 1173,
    "allgemein": 1174,
    "festgestellt": 1175,
    "z": 1176,
    "wollen": 1177,
    "krebsartigen": 1178,
    "tieren": 1179,
    "ziehen": 1180,
    "vorhandensein": 1181,
    "kiefern": 1182,
    "geltend": 1183,
    "gemacht": 1184,
    "meinung": 1185,
    "spinnenartigen": 1186,
    "sicherlich": 1187,
    "kann": 1188,
    "lediglich": 1189,
    "anatomischen": 1190,
    "sicheres": 1191,
    "urteil": 1192,
    "vielmehr": 1193,
    "wort": 1194,
    "mitsprechen": 1195,
    "vielleicht": 1196,
    "gelingt": 1197,
    "anzustellenden": 1198,
    "licht": 1199,
    "verbreiten": 1200,
    "umfangreich": 1201,
    "wenigstens": 1202,
    "weiblichen": 1203,
    "geschlechte": 1204,
    "jedoch": 1205,
    "fehlt": 1206,
    "letztere": 1207,
    "nirgends": 1208,
    "behauptet": 1209,
    "allermeisten": 1210,
    "entweder": 1211,
    "napfartigen": 1212,
    "porenartigen": 1213,
    "gebilden": 1214,
    "begleitet": 1215,
    "neben": 1216,
    "vereinigt": 1217,
    "aufgestellt": 1218,
    "weiche": 1219,
    "eingebettet": 1220,
    "innern": 1221,
    "schliessenden": 1222,
    "klappen": 1223,
    "platz": 1224,
    "abbildung": 1225,
    "gebilde": 1226,
    "weibchen": 1227,
    "deutliche": 1228,
    "sogenannten": 1229,
    "ihrem": 1230,
    "zweck": 1231,
    "haft": 1232,
    "tastorgan": 1233,
    "funktion": 1234,
    "zeigen": 1235,
    "hierdurch": 1236,
    "leichtigkeit": 1237,
    "unterschieden": 1238,
    "gerechtfertigt": 1239,
    "erscheint": 1240,
    "augenblick": 1241,
    "ihnen": 1242,
    "verweilen": 1243,
    "umgebildete": 1244,
    "oberhautporen": 1245,
    "betrachtet": 1246,
    "findet": 1247,
    "dieselbe": 1248,
    "verteilter": 1249,
    "versehen": 1250,
    "meistens": 1251,
    "umfangreichen": 1252,
    "vielen": 1253,
    "pore": 1254,
    "kleine": 1255,
    "haarborste": 1256,
    "absondern": 1257,
    "wassertieren": 1258,
    "ekel": 1259,
    "erregt": 1260,
    "verspeisen": 1261,
    "fischen": 1262,
    "vorrat": 1263,
    "enorm": 1264,
    "entwickelt": 1265,
    "enthalten": 1266,
    "spiritus": 1267,
    "kurzer": 1268,
    "langer": 1269,
    "faden": 1270,
    "hervor": 1271,
    "ganze": 1272,
    "eingewickelt": 1273,
    "falsch": 1274,
    "geurteilt": 1275,
    "angedeutet": 1276,
    "hinterleibes": 1277,
    "umgewandelt": 1278,
    "dementsprechend": 1279,
    "samt": 1280,
    "umgestaltet": 1281,
    "innerhalb": 1282,
    "umrisses": 1283,
    "napfes": 1284,
    "geschwunden": 1285,
    "hindeutet": 1286,
    "organ": 1287,
    "seine": 1288,
    "bemerkte": 1289,
    "wesentlicheren": 1290,
    "merkmale": 1291,
    "darstellen": 1292,
    "dennoch": 1293,
    "gesagt": 1294,
    "entbehrten": 1295,
    "formen": 1296,
    "tierreiche": 1297,
    "ordnenden": 1298,
    "viele": 1299,
    "entgegenstellt": 1300,
    "winzigen": 1301,
    "belebenden": 1302,
    "natur": 1303,
    "lassen": 1304,
    "kein": 1305,
    "schema": 1306,
    "system": 1307,
    "zwingen": 1308,
    "gestalten": 1309,
    "lebensbedingungen": 1310,
    "mehreren": 1311,
    "erwuchs": 1312,
    "unterscheiden": 1313,
    "schwimmenden": 1314,
    "umfasst": 1315,
    "erzeugt": 1316,
    "rechnen": 1317,
    "hervorgebracht": 1318,
    "bemerkenswert": 1319,
    "ersten": 1320,
    "larvenstadien": 1321,
    "eben": 1322,
    "ei": 1323,
    "jungen": 1324,
    "besitzen": 1325,
    "vorhergehenden": 1326,
    "wesentlichsten": 1327,
    "erscheinungen": 1328,
    "kurz": 1329,
    "gelegenheit": 1330,
    "bieten": 1331,
    "musste": 1332,
    "kennzeichen": 1333,
    "abzeichen": 1334,
    "sprache": 1335,
    "bringen": 1336,
    "beschaffenheit": 1337,
    "ob": 1338,
    "hart": 1339,
    "weich": 1340,
    "glatt": 1341,
    "beurteilung": 1342,
    "weitern": 1343,
    "sinne": 1344,
    "bedeutung": 1345,
    "schildernden": 1346,
    "bloss": 1347,
    "andeutungsweise": 1348,
    "rumpfe": 1349,
    "ungemein": 1350,
    "verschwindet": 1351,
    "beispielsweise": 1352,
    "rand": 1353,
    "rumpfes": 1354,
    "hervorragen": 1355,
    "alles": 1356,
    "spezialgeschichte": 1357,
    "stoff": 1358,
    "betrachtungen": 1359,
    "angelegenheit": 1360,
    "neuester": 1361,
    "mehrfach": 1362,
    "eingehend": 1363,
    "feine": 1364,
    "erweiternde": 1365,
    "vorderer": 1366,
    "abschnitt": 1367,
    "saugapparat": 1368,
    "obern": 1369,
    "untern": 1370,
    "ansetzen": 1371,
    "diesen": 1372,
    "organs": 1373,
    "abwechselnd": 1374,
    "erweitern": 1375,
    "verengern": 1376,
    "blindsackartige": 1377,
    "schicht": 1378,
    "leberzellen": 1379,
    "enddarm": 1380,
    "kanal": 1381,
    "ziemlicher": 1382,
    "enge": 1383,
    "vordersten": 1384,
    "zusammenhang": 1385,
    "unerheblichen": 1386,
    "mehrfacher": 1387,
    "jederseits": 1388,
    "einzigen": 1389,
    "seinerseits": 1390,
    "seinem": 1391,
    "ausserordentlichen": 1392,
    "gelangt": 1393,
    "oberhalb": 1394,
    "magens": 1395,
    "hauptstamm": 1396,
    "etwa": 1397,
    "mitte": 1398,
    "gabelt": 1399,
    "inhalt": 1400,
    "merklich": 1401,
    "hindurchschimmert": 1402,
    "jeher": 1403,
    "allzugrosses": 1404,
    "gewicht": 1405,
    "legten": 1406,
    "farbeneindruck": 1407,
    "verschiedener": 1408,
    "atmungssystem": 1409,
    "auseinanderfahrende": 1410,
    "paar": 1411,
    "einlenkungsstellen": 1412,
    "trachee": 1413,
    "spiralfaden": 1414,
    "tracheensystem": 1415,
    "tritt": 1416,
    "andeutung": 1417,
    "luftatmung": 1418,
    "veranlassung": 1419,
    "luftatmende": 1420,
    "werfen": 1421,
    "vergleicht": 1422,
    "betragen": 1423,
    "hierher": 1424,
    "niedern": 1425,
    "tierreich": 1426,
    "augen": 1427,
    "fallenden": 1428,
    "unterschied": 1429,
    "wasserwanzen": 1430,
    "tauchen": 1431,
    "atmen": 1432,
    "unmittelbar": 1433,
    "deshalb": 1434,
    "aufsuchen": 1435,
    "geht": 1436,
    "fahren": 1437,
    "unruhig": 1438,
    "eingewanderten": 1439,
    "ausschliesslich": 1440,
    "trotzdem": 1441,
    "ausgebildetes": 1442,
    "luftatmungssystem": 1443,
    "wasserspinne": 1444,
    "dichten": 1445,
    "mantel": 1446,
    "unausgesetzt": 1447,
    "erneuern": 1448,
    "weist": 1449,
    "naturvorgang": 1450,
    "verbraucht": 1451,
    "erneuert": 1452,
    "dabei": 1453,
    "harrt": 1454,
    "bekannte": 1455,
    "zoologe": 1456,
    "aufrechterhaltung": 1457,
    "gleichgewichts": 1458,
    "scheinen": 1459,
    "bestimmten": 1460,
    "zeitpunktes": 1461,
    "auftritt": 1462,
    "ohne": 1463,
    "wandung": 1464,
    "blasen": 1465,
    "geringste": 1466,
    "verbindung": 1467,
    "oberhaut": 1468,
    "tieres": 1469,
    "verbleibt": 1470,
    "dann": 1471,
    "tracheen": 1472,
    "vorher": 1473,
    "bildet": 1474,
    "that": 1475,
    "schwer": 1476,
    "denkbar": 1477,
    "verteilte": 1478,
    "zuletzt": 1479,
    "feinen": 1480,
    "gelangen": 1481,
    "dazu": 1482,
    "genug": 1483,
    "erwarten": 1484,
    "zukunft": 1485,
    "vorkommnisse": 1486,
    "befriedigende": 1487,
    "thatsachen": 1488,
    "getrennten": 1489,
    "geschlechtes": 1490,
    "samenerzeugenden": 1491,
    "paarig": 1492,
    "besondern": 1493,
    "begattungsorgan": 1494,
    "enden": 1495,
    "derart": 1496,
    "verschmolzen": 1497,
    "einziges": 1498,
    "ringartiges": 1499,
    "eileiter": 1500,
    "kugeligen": 1501,
    "uterus": 1502,
    "nervensystem": 1503,
    "besteht": 1504,
    "zentralen": 1505,
    "schlundganglion": 1506,
    "ausgehenden": 1507,
    "durchsetzt": 1508,
    "wodurch": 1509,
    "oberes": 1510,
    "unteres": 1511,
    "geteilt": 1512,
    "indes": 1513,
    "nahe": 1514,
    "gemeinsame": 1515,
    "schlundkommissur": 1516,
    "auffindbar": 1517,
    "v": 1518,
    "schaub": 1519,
    "gehen": 1520,
    "nerven": 1521,
    "mundteilen": 1522,
    "geschlechtsorganen": 1523,
    "spalten": 1524,
    "ausnahme": 1525,
    "augennerven": 1526,
    "verbreitenden": 1527,
    "nervenfasern": 1528,
    "fesseln": 1529,
    "winzig": 1530,
    "entbehren": 1531,
    "aussenwelt": 1532,
    "auffassenden": 1533,
    "gesichts": 1534,
    "hohe": 1535,
    "entwickelungsstufe": 1536,
    "paare": 1537,
    "besprochenen": 1538,
    "dicht": 1539,
    "gestellt": 1540,
    "weberknechte": 1541,
    "erinnern": 1542,
    "jedesmal": 1543,
    "milbenauge": 1544,
    "linse": 1545,
    "hinter": 1546,
    "gelegenen": 1547,
    "bricht": 1548,
    "gestaltete": 1549,
    "netzhaut": 1550,
    "dunklem": 1551,
    "pigment": 1552,
    "empfindung": 1553,
    "sehnerv": 1554,
    "leitet": 1555,
    "gesamteindruck": 1556,
    "gewinnt": 1557,
    "jedenfalls": 1558,
    "kommt": 1559,
    "beantwortung": 1560,
    "stand": 1561,
    "seelenlebens": 1562,
    "betracht": 1563,
    "physikalische": 1564,
    "vollkommenheit": 1565,
    "sehapparats": 1566,
    "scharfe": 1567,
    "gesichtssinn": 1568,
    "erhalten": 1569,
    "mir": 1570,
    "raschheit": 1571,
    "hervorzugehen": 1572,
    "kundig": 1573,
    "entgegenstehenden": 1574,
    "hindernissen": 1575,
    "ausweichen": 1576,
    "vielfach": 1577,
    "entwickelten": 1578,
    "tastsinn": 1579,
    "gliedertieren": 1580,
    "verbreitet": 1581,
    "ragen": 1582,
    "haartaster": 1583,
    "irregehen": 1584,
    "ziemlich": 1585,
    "allenthalben": 1586,
    "zerstreuten": 1587,
    "ansieht": 1588,
    "beinen": 1589,
    "tastern": 1590,
    "befindlichen": 1591,
    "einrichtung": 1592,
    "untersucht": 1593,
    "zumteil": 1594,
    "hohl": 1595,
    "lebendiger": 1596,
    "substanz": 1597,
    "borste": 1598,
    "nervenfaden": 1599,
    "hinbegeben": 1600,
    "kleines": 1601,
    "gebildet": 1602,
    "sobald": 1603,
    "gezerrt": 1604,
    "untere": 1605,
    "borstenende": 1606,
    "gestreift": 1607,
    "mitleidenschaft": 1608,
    "tastempfindung": 1609,
    "ortsbestimmung": 1610,
    "stande": 1611,
    "tierchens": 1612,
    "festen": 1613,
    "jene": 1614,
    "tastborsten": 1615,
    "ausgeglichen": 1616,
    "innen": 1617,
    "anliegenden": 1618,
    "zellengewebe": 1619,
    "nervenelemente": 1620,
    "stelle": 1621,
    "nachgiebige": 1622,
    "druck": 1623,
    "tasthaare": 1624,
    "besonderer": 1625,
    "vermuten": 1626,
    "notwendiger": 1627,
    "munde": 1628,
    "aufgestellten": 1629,
    "mundes": 1630,
    "gehandelt": 1631,
    "aufgestellte": 1632,
    "vermittelt": 1633,
    "endglieder": 1634,
    "haaren": 1635,
    "schreiten": 1636,
    "ferner": 1637,
    "ergreifen": 1638,
    "tastempfindungen": 1639,
    "veranlassen": 1640,
    "unscheinbaren": 1641,
    "verstreuten": 1642,
    "beruf": 1643,
    "geruchsempfindungen": 1644,
    "geschmacksempfindungen": 1645,
    "wahrscheinlich": 1646,
    "seelischen": 1647,
    "sprechen": 1648,
    "darf": 1649,
    "charakter": 1650,
    "wassermilbe": 1651,
    "darunter": 1652,
    "art": 1653,
    "betragens": 1654,
    "verstehen": 1655,
    "feindschaft": 1656,
    "freundschaft": 1657,
    "worte": 1658,
    "gebrauchen": 1659,
    "mitgliedern": 1660,
    "drohenden": 1661,
    "gefahr": 1662,
    "entrinnen": 1663,
    "sucht": 1664,
    "dieses": 1665,
    "schluss": 1666,
    "hoch": 1667,
    "entwickeltes": 1668,
    "seelenleben": 1669,
    "voraussetzen": 1670,
    "regungen": 1671,
    "erwerb": 1672,
    "sicherstellung": 1673,
    "erhaltung": 1674,
    "ausserordentlichem": 1675,
    "fordert": 1676,
    "niedrigen": 1677,
    "ausdehnung": 1678,
    "verliehenen": 1679,
    "bekannt": 1680,
    "werde": 1681,
    "besprechung": 1682,
    "hand": 1683,
    "gegebenen": 1684,
    "benutzung": 1685,
    "genaue": 1686,
    "naturfreund": 1687,
    "unternimmt": 1688,
    "mitglieder": 1689,
    "tierfamilie": 1690,
    "fliessenden": 1691,
    "heimat": 1692,
    "recht": 1693,
    "verschiedenartige": 1694,
    "aquarium": 1695,
    "nachfolgenden": 1696,
    "winke": 1697,
    "gesammelten": 1698,
    "verweisen": 1699,
    "eingehenderen": 1700,
    "unsern": 1701,
    "vieles": 1702,
    "mittels": 1703,
    "indessen": 1704,
    "zuhilfenahme": 1705,
    "mikroskops": 1706,
    "abgehen": 1707,
    "mikroskopische": 1708,
    "entfaltet": 1709,
    "zierlicher": 1710,
    "begierde": 1711,
    "ergriffen": 1712,
    "neue": 1713,
    "unterwerfen": 1714,
    "gegebene": 1715,
    "deutlichkeit": 1716,
    "leichtes": 1717,
    "auffassen": 1718,
    "versuchen": 1719,
    "herauszuheben": 1720,
    "klaren": 1721,
    "grabens": 1722,
    "aufmerksam": 1723,
    "geschieht": 1724,
    "linsengrosses": 1725,
    "blutrotes": 1726,
    "aufgeschwollenes": 1727,
    "zuge": 1728,
    "stille": 1729,
    "flut": 1730,
    "eilen": 1731,
    "sieht": 1732,
    "lebhafte": 1733,
    "wendungen": 1734,
    "hierin": 1735,
    "dorthin": 1736,
    "schneller": 1737,
    "griff": 1738,
    "schwimmerin": 1739,
    "gefangenschaft": 1740,
    "geraten": 1741,
    "entlassen": 1742,
    "bereitgehaltene": 1743,
    "flache": 1744,
    "schale": 1745,
    "blossem": 1746,
    "macht": 1747,
    "schwimmbewegungen": 1748,
    "erstern": 1749,
    "falle": 1750,
    "ansehnlichsten": 1751,
    "arge": 1752,
    "weg": 1753,
    "abteilung": 1754,
    "mikroskop": 1755,
    "lehrt": 1756,
    "desselben": 1757,
    "saugscheibe": 1758,
    "kreisrunde": 1759,
    "eingerahmt": 1760,
    "kranz": 1761,
    "winzige": 1762,
    "tragend": 1763,
    "spitzen": 1764,
    "kieferendglieder": 1765,
    "zweier": 1766,
    "scharfer": 1767,
    "etwas": 1768,
    "hervorgeschoben": 1769,
    "alsbald": 1770,
    "wunde": 1771,
    "ausgewachsenem": 1772,
    "zustande": 1773,
    "her": 1774,
    "mittellinie": 1775,
    "schwarze": 1776,
    "augenpunkte": 1777,
    "gewahr": 1778,
    "scharfen": 1779,
    "messer": 1780,
    "tragende": 1781,
    "hautstelle": 1782,
    "erblicken": 1783,
    "linsen": 1784,
    "dickwandige": 1785,
    "hautkapsel": 1786,
    "eingeschlossen": 1787,
    "angegebenen": 1788,
    "angeordnet": 1789,
    "gleich": 1790,
    "abweichende": 1791,
    "augenstellung": 1792,
    "stadien": 1793,
    "thatsache": 1794,
    "siehe": 1795,
    "gefangene": 1796,
    "glasschale": 1797,
    "entlassene": 1798,
    "ergeben": 1799,
    "dichte": 1800,
    "vertreterin": 1801,
    "zweiten": 1802,
    "familie": 1803,
    "bekommen": 1804,
    "mitglied": 1805,
    "stattlichen": 1806,
    "ausgezeichnet": 1807,
    "eigenartige": 1808,
    "mundbildung": 1809,
    "gebauten": 1810,
    "stechorgan": 1811,
    "umgestalteten": 1812,
    "schnabel": 1813,
    "sanft": 1814,
    "ansehnlicher": 1815,
    "hervorragt": 1816,
    "stellt": 1817,
    "offene": 1818,
    "scharf": 1819,
    "zugespitzt": 1820,
    "gefahrdrohende": 1821,
    "waffe": 1822,
    "anzusehen": 1823,
    "haarscharfen": 1824,
    "messerartigen": 1825,
    "eingliedrigen": 1826,
    "rinne": 1827,
    "abgeschoben": 1828,
    "tierischer": 1829,
    "umfangreiches": 1830,
    "pflanzenstiele": 1831,
    "anzubohren": 1832,
    "legt": 1833,
    "schnabels": 1834,
    "blattstiele": 1835,
    "wasserpflanzen": 1836,
    "eingebohrt": 1837,
    "aufgetriebene": 1838,
    "schnell": 1839,
    "getragen": 1840,
    "hemmenden": 1841,
    "oftmals": 1842,
    "sichtbar": 1843,
    "paarweise": 1844,
    "wulstigen": 1845,
    "versehene": 1846,
    "harte": 1847,
    "kapsel": 1848,
    "augenpaare": 1849,
    "entfernt": 1850,
    "unansehnlich": 1851,
    "gegensatze": 1852,
    "gewissem": 1853,
    "beigesellt": 1854,
    "ausgesprochenem": 1855,
    "trombidiumcharakter": 1856,
    "hydrachnidengattungen": 1857,
    "verwandtschaftliches": 1858,
    "zusammengefasst": 1859,
    "hauptmerkmal": 1860,
    "darin": 1861,
    "larve": 1862,
    "eignen": 1863,
    "typus": 1864,
    "nesaeatypus": 1865,
    "nenne": 1866,
    "beschaffen": 1867,
    "zufrieden": 1868,
    "form": 1869,
    "rede": 1870,
    "gilt": 1871,
    "beschriebene": 1872,
    "abgebildete": 1873,
    "anschauung": 1874,
    "gebracht": 1875,
    "zweigliedrig": 1876,
    "letzte": 1877,
    "wonach": 1878,
    "kieferart": 1879,
    "klauen": 1880,
    "schlagen": 1881,
    "menge": 1882,
    "heerlager": 1883,
    "einfachsten": 1884,
    "hartschwimmer": 1885,
    "weichschwimmer": 1886,
    "trennen": 1887,
    "feste": 1888,
    "allseitig": 1889,
    "geschlossene": 1890,
    "wahre": 1891,
    "panzerhaut": 1892,
    "aufzuweisen": 1893,
    "soweit": 1894,
    "gekommen": 1895,
    "weitgehende": 1896,
    "verliert": 1897,
    "wahren": 1898,
    "verwandtschaftlichen": 1899,
    "gelassen": 1900,
    "artenreiche": 1901,
    "keinen": 1902,
    "teich": 1903,
    "aufweisen": 1904,
    "liesse": 1905,
    "wert": 1906,
    "bisherigen": 1907,
    "anschein": 1908,
    "unterworfen": 1909,
    "braune": 1910,
    "bunte": 1911,
    "wimmeln": 1912,
    "bereiten": 1913,
    "untersucher": 1914,
    "verschwinden": 1915,
    "gebote": 1916,
    "figur": 1917,
    "passende": 1918,
    "geschlechtlichen": 1919,
    "hohem": 1920,
    "tage": 1921,
    "treten": 1922,
    "widmen": 1923,
    "wunderbar": 1924,
    "ungleichem": 1925,
    "ausgebildet": 1926,
    "bedeutenden": 1927,
    "grade": 1928,
    "nahezu": 1929,
    "gleichen": 1930,
    "eigentlich": 1931,
    "gut": 1932,
    "fortgesetzte": 1933,
    "formverschiedenheiten": 1934,
    "ruhenden": 1935,
    "schleier": 1936,
    "geschlechter": 1937,
    "weitesten": 1938,
    "fortgeschritten": 1939,
    "ansehnlichen": 1940,
    "hinterrand": 1941,
    "mannigfacher": 1942,
    "bestimmte": 1943,
    "typische": 1944,
    "alsdann": 1945,
    "freier": 1946,
    "variieren": 1947,
    "langgestreckte": 1948,
    "schwanzform": 1949,
    "abgebildet": 1950,
    "seitenecken": 1951,
    "ansehnliche": 1952,
    "zipfel": 1953,
    "ausgezogen": 1954,
    "mittleren": 1955,
    "sonderbar": 1956,
    "auffallen": 1957,
    "dritte": 1958,
    "unbedeutendere": 1959,
    "bestimmbare": 1960,
    "entgegenstellen": 1961,
    "voll": 1962,
    "anzunehmen": 1963,
    "schwanzanhang": 1964,
    "abgehende": 1965,
    "bewaffnung": 1966,
    "fusses": 1967,
    "gemeinsam": 1968,
    "starke": 1969,
    "ausstattung": 1970,
    "durcheilen": 1971,
    "vornehmlich": 1972,
    "kleinsten": 1973,
    "bewohnern": 1974,
    "daphniden": 1975,
    "etc": 1976,
    "halten": 1977,
    "aquarien": 1978,
    "drollig": 1979,
    "nehmen": 1980,
    "langen": 1981,
    "schwachen": 1982,
    "verhindern": 1983,
    "hinterleib": 1984,
    "pendel": 1985,
    "hin": 1986,
    "schwankt": 1987,
    "ungeschickten": 1988,
    "verleiht": 1989,
    "arrenurusarten": 1990,
    "artenreichen": 1991,
    "fallende": 1992,
    "bunten": 1993,
    "unbewaffnetem": 1994,
    "wahrzunehmen": 1995,
    "zeichnen": 1996,
    "einesteils": 1997,
    "anderseits": 1998,
    "anhangsreiche": 1999,
    "blosser": 2000,
    "schmuck": 2001,
    "fesselt": 2002,
    "anzieht": 2003,
    "zweifelhaft": 2004,
    "hohes": 2005,
    "geistiges": 2006,
    "entfalten": 2007,
    "freude": 2008,
    "reden": 2009,
    "tieferen": 2010,
    "zusammengelegten": 2011,
    "angriffe": 2012,
    "tapfer": 2013,
    "verteidigt": 2014,
    "einzige": 2015,
    "geistigen": 2016,
    "solches": 2017,
    "gemeinsames": 2018,
    "mannigfaltige": 2019,
    "verschiedenheiten": 2020,
    "ziemliche": 2021,
    "punkt": 2022,
    "hervorheben": 2023,
    "einmal": 2024,
    "gestaltverschiedenheiten": 2025,
    "allem": 2026,
    "auffallender": 2027,
    "gestaltet": 2028,
    "mancherlei": 2029,
    "umformungen": 2030,
    "einzelner": 2031,
    "fussglieder": 2032,
    "insekten": 2033,
    "fangorgane": 2034,
    "festzuhalten": 2035,
    "statt": 2036,
    "dient": 2037,
    "leichten": 2038,
    "feststehend": 2039,
    "gelten": 2040,
    "vorkommende": 2041,
    "geschlecht": 2042,
    "umgeformtes": 2043,
    "drittes": 2044,
    "viertes": 2045,
    "dritten": 2046,
    "paares": 2047,
    "gestaltetes": 2048,
    "endglied": 2049,
    "weiter": 2050,
    "geringer": 2051,
    "drittletzte": 2052,
    "fusspaares": 2053,
    "eingebogen": 2054,
    "einbuchtung": 2055,
    "starrer": 2056,
    "andersgearteten": 2057,
    "umgestaltung": 2058,
    "einzelheiten": 2059,
    "eingegangen": 2060,
    "unterlassen": 2061,
    "thun": 2062,
    "richtung": 2063,
    "umformung": 2064,
    "fortschreitet": 2065,
    "handelt": 2066,
    "ausgebildete": 2067,
    "krallen": 2068,
    "gefundene": 2069,
    "endigt": 2070,
    "fussglied": 2071,
    "stumpfen": 2072,
    "ungleich": 2073,
    "charakteristische": 2074,
    "vermutung": 2075,
    "festklammern": 2076,
    "schwingende": 2077,
    "setzt": 2078,
    "ausruht": 2079,
    "leib": 2080,
    "zirkulation": 2081,
    "anschluss": 2082,
    "umrissen": 2083,
    "hauptformen": 2084,
    "kurzes": 2085,
    "aufenthalt": 2086,
    "folgen": 2087,
    "umfassend": 2088,
    "zulassen": 2089,
    "sagen": 2090,
    "vorzuziehen": 2091,
    "trifft": 2092,
    "wasserbecken": 2093,
    "wind": 2094,
    "wellenschlag": 2095,
    "absterbenden": 2096,
    "pflanzenresten": 2097,
    "bedeckt": 2098,
    "moderndem": 2099,
    "schlamm": 2100,
    "seltener": 2101,
    "dichtem": 2102,
    "durchsetzten": 2103,
    "weihern": 2104,
    "teichen": 2105,
    "kruster": 2106,
    "cyclopiden": 2107,
    "wesen": 2108,
    "treiben": 2109,
    "massenhaft": 2110,
    "ablegen": 2111,
    "zahllose": 2112,
    "infusorien": 2113,
    "niederfahren": 2114,
    "raube": 2115,
    "geeignetes": 2116,
    "jagdgebiet": 2117,
    "rastloser": 2118,
    "eile": 2119,
    "durchlaufen": 2120,
    "erstaunen": 2121,
    "setzend": 2122,
    "ausdauer": 2123,
    "kraft": 2124,
    "nachts": 2125,
    "angestrengt": 2126,
    "reichhaltigkeit": 2127,
    "steigende": 2128,
    "angenehm": 2129,
    "hochsommer": 2130,
    "zwanzig": 2131,
    "grad": 2132,
    "scharen": 2133,
    "anwachsen": 2134,
    "ameisen": 2135,
    "sonnenbrand": 2136,
    "zwecken": 2137,
    "pflichten": 2138,
    "nachgehen": 2139,
    "beschauer": 2140,
    "schwindel": 2141,
    "erregendes": 2142,
    "gewimmel": 2143,
    "hervorbringen": 2144,
    "jagen": 2145,
    "roten": 2146,
    "hartschwimmerarten": 2147,
    "untergetauchten": 2148,
    "ins": 2149,
    "netz": 2150,
    "hiermit": 2151,
    "bemerkung": 2152,
    "gebirge": 2153,
    "arm": 2154,
    "sommer": 2155,
    "niedrige": 2156,
    "kaltem": 2157,
    "umstand": 2158,
    "eis": 2159,
    "reichliche": 2160,
    "erwachsene": 2161,
    "entwickelungsstadien": 2162,
    "niedrigere": 2163,
    "gebirgsteiche": 2164,
    "dienenden": 2165,
    "sowie": 2166,
    "zartere": 2167,
    "verfolgt": 2168,
    "kommen": 2169,
    "gegenden": 2170,
    "stammt": 2171,
    "reicheres": 2172,
    "darben": 2173,
    "brauchen": 2174,
    "azoren": 2175,
    "gewidmeten": 2176,
    "reise": 2177,
    "folgendermassen": 2178,
    "fand": 2179,
    "rasch": 2180,
    "fliessendem": 2181,
    "tiefem": 2182,
    "quell": 2183,
    "bergen": 2184,
    "herabkommen": 2185,
    "vorkommt": 2186,
    "meer": 2187,
    "ergiessen": 2188,
    "bett": 2189,
    "kieselsteine": 2190,
    "obgleich": 2191,
    "gute": 2192,
    "schwimmer": 2193,
    "gefangen": 2194,
    "steine": 2195,
    "sechs": 2196,
    "zehn": 2197,
    "zusammen": 2198,
    "basaltigen": 2199,
    "laven": 2200,
    "festsetzen": 2201,
    "strome": 2202,
    "fortgerissen": 2203,
    "niedrig": 2204,
    "steigt": 2205,
    "august": 2206,
    "vertikaler": 2207,
    "gesammelt": 2208,
    "hierbei": 2209,
    "umstandes": 2210,
    "folgt": 2211,
    "gedacht": 2212,
    "beobachtete": 2213,
    "lebt": 2214,
    "auffallenden": 2215,
    "vorkommnisses": 2216,
    "folgendes": 2217,
    "liebt": 2218,
    "sprudelnde": 2219,
    "lachen": 2220,
    "klares": 2221,
    "reines": 2222,
    "dicken": 2223,
    "selten": 2224,
    "besetzten": 2225,
    "lavaschlacken": 2226,
    "temperaturunterschied": 2227,
    "grund": 2228,
    "abwesenheit": 2229,
    "wassertemperatur": 2230,
    "zufluss": 2231,
    "schroffe": 2232,
    "wechsel": 2233,
    "bache": 2234,
    "hinabgerissen": 2235,
    "verderblich": 2236,
    "empfindlicher": 2237,
    "mehrere": 2238,
    "male": 2239,
    "meinen": 2240,
    "vorgekommen": 2241,
    "versucht": 2242,
    "lebend": 2243,
    "heimzubringen": 2244,
    "tot": 2245,
    "empfindlich": 2246,
    "zumal": 2247,
    "weiher": 2248,
    "bewohnenden": 2249,
    "ausgedehnter": 2250,
    "kennen": 2251,
    "lernen": 2252,
    "europa": 2253,
    "fernste": 2254,
    "genannt": 2255,
    "schlecht": 2256,
    "umgesehen": 2257,
    "strecken": 2258,
    "unerforscht": 2259,
    "umstande": 2260,
    "wissen": 2261,
    "beziehung": 2262,
    "verbreitungsgebiete": 2263,
    "gewisser": 2264,
    "orten": 2265,
    "vorkommender": 2266,
    "zweifel": 2267,
    "wahrnehmung": 2268,
    "reicher": 2269,
    "norden": 2270,
    "durchsucht": 2271,
    "schwedische": 2272,
    "durchforscht": 2273,
    "norditalienischen": 2274,
    "schweizer": 2275,
    "frankreichs": 2276,
    "deutschlands": 2277,
    "beginnenden": 2278,
    "tierklasse": 2279,
    "gerichtet": 2280,
